[{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img1.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img1.png",
			"MarkaAdi": "Türk Hava Yolları",
			"KurulusTarihi": "20 Mayıs 1933",
			"Degeri": "1,975 Milyar Dolar",
			"Hakkinda": "20 Mayıs 1933 tarihli 2186 sayılı kanunla kurulan ve ilk adı Havayolları Devlet İşletme İdaresi olan Türk Hava Yolları, 1935 yılına kadar Millî Savunma Bakanlığı'na bağlı kaldıktan sonra 2744 sayılı kanunla, Bayındırlık Bakanlığı'na bağlanmıştır. 5 uçak ve 23 koltuk kapasitesi ile Ağustos 1933 tarihinde operasyona başlamıştır. İlk uçağı Amerikan Curtiss imalatı 208 seri numaralı Kelebek adı verilen King Bird D-2 uçağı idi. Tanesi 25.555 dolara satın alınan çift motorlu uçak, sadece beş yolcu taşıyabiliyordu. Uçağın ilk seferi 3 Şubat 1933'te İstanbul’dan Eskişehir aktarmalı Ankara uçuşu olmuştur. King Bird D-2’ler 1937’de yerini İngiliz De Havilland imalatı Dragon Rapid’lere bırakmıştır. 1935 yılında Bayındırlık Bakanlığı'na, 03.06.1938 tarih ve 3424 sayılı kanunla, Devlet Hava Yolları Umum Müdürlüğü'ne çevrilmiş ve katma bütçeli bir idare olarak Ulaştırma Bakanlığı'na bağlanmıştır. 21 Mayıs 1955 tarihli ve 6623 sayılı kanunla Devlet Hava Yolları Umum Müdürlüğü kaldırılmış, Türk Hava Yolları Anonim Ortaklığı adı ile her nevî hava nakliyatı ve buna müteferri yapmak ve hususî hukuk hükümlerine göre idare edilmek üzere Hükûmete bir Anonim Ortaklık kurma yetkisi verilmiştir. 20 Şubat 1956 tarihinde Esas Mukavelenâmesi'nin Bakanlar Kurulu'nca tasdik edilmesi, Ticaret Sicili'ne kayıt ve ilan olunması ile Türk Hava Yolları Anonim Ortaklığı kurulmuş ve 1 Mart 1956 tarihinde faaliyete geçmiştir. Kuruluşundaki sermayesi 60 Milyon TL idi."

		},
		{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img2.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img2.png",
			"MarkaAdi": "Ziraat Bankası",
			"KurulusTarihi": "15 Ağustos 1888",
			"Degeri": "1,616 Milyar Dolar",
			"Hakkinda": "İlk olarak Ahmet Şefik Mithat Paşa, 1863 yılında Pirot Kasabası'nda kurduğu ilk Memleket Sandıkları oluştururken Türk gelenekleri arasında zaten varolan ve karşılıklı yardımlaşma esasına dayanan imece geleneğinden esinlenmiş ve 1867 yılında Memleket Sandıkları Nizamnamesi'nin yürürlüğe girmesiyle Osmanlı Devleti'nin her yanında sandıklar faaliyete başlamış ve uzun yıllar başarıyla hizmet vermiştir. 15 Ağustos 1888 tarihinde ise Menafi Sandıkları'nın yerine işlevlerini üstlenecek modern finans kuruluşu olarak Ziraat Bankası resmen kurulmuş, o tarihte faaliyette bulunan Menafi Sandıkları da Banka şubelerine dönüştürülerek faaliyete başlamıştır."

		},
		{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img3.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img3.png",
			"MarkaAdi": "Garanti BBVA",
			"KurulusTarihi": "11 Nisan 1946",
			"Degeri": "1,538 Milyar Dolar",
			"Hakkinda": "Garanti Bankası, 1946 yılında Ankara'da 103 ortağın katılımıyla bir anonim şirket olarak kuruldu. Banka'nın kurucuları, II. Dünya Savaşı sırasında oluşan servet birikimini savaş ertesi kârlı iş alanlarına yatırmak isteyen tüccarlardan oluşuyordu. Banka'nın kuruluş sermayesi, her biri 100'er liralık 25.000 hisseye ayrılmış 2.5 milyon liraydı. Garanti ilk şubesini, 21 Haziran 1946 Cuma günü Anafartalar Caddesi'nde Ankara'da, ikinci şubesini ise İstanbul'daki Bankalar Caddesi'nde açtı, 7 yılda şube sayısını 22'ye çıkardı. 1950 yılında genel merkezini İstanbul Sirkeci Yeni Postane Caddesi'ndeki binasına taşıdı."

		},
		{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img4.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img4.png",
			"MarkaAdi": "Turkcell",
			"KurulusTarihi": "28 Şubat 1994",
			"Degeri": "1,361 Milyar Dolar",
			"Hakkinda": "Turkcell, Türkiye’de kurulmuş; yerleşik, entegre iletişim ve teknoloji hizmetleri şirketidir. Müşterilerine mobil ve sabit şebekeleri üzerinden ses, data, TV hizmetleri ve katma değerli bireysel ve kurumsal servisler sunmaktadır.Türkiye'de mobil iletişim, Şubat 1994'te Turkcell'in hizmete girmesiyle başladı. 27 Nisan 1998'de T.C. Ulaştırma Bakanlığı ile 25 yıllık GSM lisans anlaşması imzalayan Turkcell, müşterilerine sunduğu mobil ses ve veri iletişimine dayalı hizmetlerin çeşitliliğini, kalitesini ve buna bağlı olarak müşteri sayısını da artırarak gelişimini sürdürdü. Hisseleri 11 Temmuz 2000'de Borsa İstanbul (BİST) ve New York Stock Exchange'de (NYSE) eşzamanlı olarak işlem görmeye başlayan Turkcell, NYSE'ye kote olan tek Türk şirketi unvanına sahiptir. Turkcell aynı zamanda Borsa İstanbul Sürdürülebilirlik Endeksi’nde yer almaktadır."
		},
		{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img5.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img5.png",
			"MarkaAdi": "Arçelik",
			"KurulusTarihi": "1955",
			"Degeri": "1,273 Milyar Dolar",
			"Hakkinda": "1955 yılında Vehbi Koç ve Lütfi Doruk tarafından Sütlüce'de kurulmuştur. Türk beyaz eşya sektöründe ilk adımları atan Arçelik, 1959'da ilk çamaşır makinesini, 1960'ta ilk buzdolabını üretmiştir. 1968 yılında Çayırova tesislerine taşınmış, 1970'li ve 80'li yıllarda ürün gamı genişletilerek 1975'te Eskişehir Buzdolabı, 1979'da İzmir Elektrikli Süpürge, 1993 yılında Ankara Bulaşık Makinesi işletmeleri faaliyete geçirilmiştir.1999 büyüme ve yeniden yapılanma yılı olmuştur. Haziran ayında, pişirici cihazlar üretimi yapan Ardem şirketi ve aynı yıl Aralık ayında Türk Elektrik Endüstrisi A.Ş. ile Atılım ve Gelişim Pazarlama A.Ş. tek tüzel kişilik olarak Arçelik A.Ş. çatısı altında birleştirilmiştir. Ocak 2001’den başlayarak, Beko Ticaret tarafından yürütülen Beko markalı ürünlerin yurt içinde pazarlanması ve satışı Arçelik A.Ş. tarafından yürütülmeye başlanmıştır. Üretim ve satış/pazarlama faaliyetlerinin tek elden yönetimini sağlayan yeni organizasyon modeli ile faaliyetlerin eşgüdümlü yürütülmesine ve verimlilik artışına imkân tanıyan bir yapı oluşturulmuştur."

		},
		{
			"KucukLogoUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img6.png",
			"BuyukResimUrl": "https://raw.githubusercontent.com/YunusEmreSamat/h5190036yunusemresamat/master/img6.png",
			"MarkaAdi": "Türk Telekom",
			"KurulusTarihi": "24 Nisan 1995",
			"Degeri": "1,087 Milyar Dolar",
			"Hakkinda": "Türk Telekom (tam adıyla Türk Telekomünikasyon Anonim Şirketi) 23 Ekim 1840 yılında kurulan PTT'nin (eski adıyla Osmanlı Posta Nezareti) telekomünikasyon ve posta hizmetlerinin 24 Nisan 1995 tarihinde birbirinden ayrılması sonucunda Türkiye'ye telekomünikasyon hizmetlerini sunmak amacıyla devlet tarafından kurulmuş şirket. Genişbant internet, sabit telefon, mobil ve dijital tv yayınları konusunda hizmet vermektedir."

		}

	]
